{"00": 0, "00 00": 1, "00 am": 2, "00 and": 3, "00 but": 4, "00 came": 5, "00 for": 6, "00 https": 7, "00 is": 8, "00 patch": 9, "00 to": 10, "00 utc": 11, "00 was": 12, "000": 13, "000 000": 14, "000 and": 15, "000 bucks": 16, "000 damage": 17, "000 dollars": 18, "000 for": 19, "000 games": 20, "000 hours": 21, "000 hp": 22, "000 if": 23, "000 in": 24, "000 iq": 25, "000 matches": 26, "000 more": 27, "000 on": 28, "000 or": 29, "000 people": 30, "000 per": 31, "000 players": 32, "000 signatures": 33, "000 that": 34, "000 times": 35, "000 to": 36, "000 trees": 37, "000 upvotes": 38, "000 usd": 39, "000 vbucks": 40, "000 years": 41, "00000001": 42, "000001": 43, "00001": 44, "0001": 45, "000th": 46, "001": 47, "0015": 48, "002": 49, "003": 50, "004": 51, "005": 52, "007": 53, "009": 54, "009 009": 55, "009 hover": 56, "00s": 57, "01": 58, "01 of": 59, "010": 60, "02": 61, "03": 62, "03 12": 63, "030": 64, "04": 65, "04 20": 66, "045": 67, "045 public": 68, "05": 69, "05162020": 70, "06": 71, "06 06": 72, "07": 73, "07_qk7k1s7s": 74, "08": 75, "08 15": 76, "080": 77, "09": 78, "09 30": 79, "09 sage": 80, "0_0": 81, "0a": 82, "0a 0a": 83, "0a 0akminder": 84, "0a 0anote": 85, "0a 0apermalink": 86, "0a 0aremindme": 87, "0a server": 88, "0akminder": 89, "0akminder 202020": 90, "0akminder 20time_or_time_from_now": 91, "0anote": 92, "0anote don": 93, "0apermalink": 94, "0apermalink 21": 95, "0aremindme": 96, "0aremindme 21": 97, "0aremindme your": 98, "0kd": 99, "0lb": 100, "0lp": 101, "0s": 102, "0x": 103, "10": 104, "10 00": 105, "10 000": 106, "10 000th": 107, "10 10": 108, "10 11": 109, "10 12": 110, "10 13": 111, "10 14": 112, "10 15": 113, "10 16": 114, "10 18": 115, "10 20": 116, "10 22": 117, "10 25": 118, "10 30": 119, "10 50": 120, "10 all": 121, "10 and": 122, "10 anime": 123, "10 are": 124, "10 as": 125, "10 at": 126, "10 back": 127, "10 bans": 128, "10 because": 129, "10 best": 130, "10 billion": 131, "10 blocks": 132, "10 bonus": 133, "10 bucks": 134, "10 bullets": 135, "10 but": 136, "10 by": 137, "10 can": 138, "10 cents": 139, "10 champions": 140, "10 chance": 141, "10 charges": 142, "10 copies": 143, "10 damage": 144, "10 day": 145, "10 days": 146, "10 deaths": 147, "10 different": 148, "10 doesn": 149, "10 dollar": 150, "10 dollars": 151, "10 edit": 152, "10 energy": 153, "10 episodes": 154, "10 even": 155, "10 every": 156, "10 extra": 157, "10 faceit": 158, "10 fates": 159, "10 feet": 160, "10 foot": 161, "10 for": 162, "10 fps": 163, "10 free": 164, "10 from": 165, "10 fucking": 166, "10 game": 167, "10 games": 168, "10 gb": 169, "10 go": 170, "10 gold": 171, "10 good": 172, "10 has": 173, "10 have": 174, "10 he": 175, "10 health": 176, "10 heroes": 177, "10 hour": 178, "10 hours": 179, "10 hp": 180, "10 hr": 181, "10 hrs": 182, "10 https": 183, "10 if": 184, "10 in": 185, "10 is": 186, "10 it": 187, "10 its": 188, "10 just": 189, "10 kill": 190, "10 kills": 191, "10 levels": 192, "10 like": 193, "10 lol": 194, "10 man": 195, "10 mana": 196, "10 matches": 197, "10 meme": 198, "10 meters": 199, "10 million": 200, "10 min": 201, "10 mins": 202, "10 minute": 203, "10 minutes": 204, "10 month": 205, "10 months": 206, "10 more": 207, "10 most": 208, "10 my": 209, "10 needs": 210, "10 nice": 211, "10 no": 212, "10 not": 213, "10 now": 214, "10 of": 215, "10 on": 216, "10 only": 217, "10 or": 218, "10 other": 219, "10 out": 220, "10 over": 221, "10 people": 222, "10 per": 223, "10 percent": 224, "10 photos": 225, "10 ping": 226, "10 player": 227, "10 players": 228, "10 plus": 229, "10 pm": 230, "10 points": 231, "10 power": 232, "10 powerspike": 233, "10 pro": 234, "10 pull": 235, "10 pulls": 236, "10 races": 237, "10 reduction": 238, "10 roll": 239, "10 rolls": 240, "10 round": 241, "10 rounds": 242, "10 rp": 243, "10 seasons": 244, "10 sec": 245, "10 second": 246, "10 seconds": 247, "10 secs": 248, "10 seeders": 249, "10 shots": 250, "10 so": 251, "10 spell": 252, "10 stacks": 253, "10 stars": 254, "10 teams": 255, "10 that": 256, "10 the": 257, "10 then": 258, "10 there": 259, "10 they": 260, "10 this": 261, "10 though": 262, "10 tickets": 263, "10 times": 264, "10 to": 265, "10 too": 266, "10 top": 267, "10 upvotes": 268, "10 utc": 269, "10 was": 270, "10 we": 271, "10 what": 272, "10 when": 273, "10 where": 274, "10 which": 275, "10 while": 276, "10 will": 277, "10 wins": 278, "10 wish": 279, "10 wishes": 280, "10 with": 281, "10 would": 282, "10 yasuo": 283, "10 year": 284, "10 years": 285, "10 you": 286, "10 yrs": 287, "100": 288, "100 000": 289, "100 10": 290, "100 100": 291, "100 110": 292, "100 120": 293, "100 130": 294, "100 150": 295, "100 200": 296, "100 300": 297, "100 500": 298, "100 accuracy": 299, "100 accurate": 300, "100 agree": 301, "100 agreed": 302, "100 album": 303, "100 an": 304, "100 and": 305, "100 as": 306, "100 at": 307, "100 be": 308, "100 because": 309, "100 believe": 310, "100 bestiary": 311, "100 better": 312, "100 billion": 313, "100 broken": 314, "100 bucks": 315, "100 but": 316, "100 buy": 317, "100 by": 318, "100 can": 319, "100 certain": 320, "100 certainty": 321, "100 chance": 322, "100 comments": 323, "100 convinced": 324, "100 correct": 325, "100 crit": 326, "100 damage": 327, "100 dead": 328, "100 deserves": 329, "100 different": 330, "100 dmg": 331, "100 do": 332, "100 dollar": 333, "100 dollars": 334, "100 don": 335, "100 done": 336, "100 down": 337, "100 drop": 338, "100 even": 339, "100 every": 340, "100 f2p": 341, "100 feel": 342, "100 fine": 343, "100 for": 344, "100 fov": 345, "100 fps": 346, "100 free": 347, "100 from": 348, "100 games": 349, "100 gb": 350, "100 get": 351, "100 getting": 352, "100 go": 353, "100 going": 354, "100 gonna": 355, "100 got": 356, "100 guarantee": 357, "100 guaranteed": 358, "100 he": 359, "100 health": 360, "100 honest": 361, "100 hour": 362, "100 hours": 363, "100 how": 364, "100 hp": 365, "100 hrs": 366, "100 if": 367, "100 in": 368, "100 increase": 369, "100 is": 370, "100 it": 371, "100 its": 372, "100 just": 373, "100 kill": 374, "100 kills": 375, "100 know": 376, "100 legal": 377, "100 legit": 378, "100 levels": 379, "100 like": 380, "100 lol": 381, "100 love": 382, "100 matches": 383, "100 meters": 384, "100 million": 385, "100 month": 386, "100 more": 387, "100 my": 388, "100 never": 389, "100 no": 390, "100 non": 391, "100 not": 392, "100 of": 393, "100 off": 394, "100 on": 395, "100 or": 396, "100 pack": 397, "100 people": 398, "100 per": 399, "100 percent": 400, "100 perfect": 401, "100 person": 402, "100 ping": 403, "100 player": 404, "100 players": 405, "100 points": 406, "100 positive": 407, "100 primogems": 408, "100 primos": 409, "100 profit": 410, "100 pull": 411, "100 pulls": 412, "100 pure": 413, "100 real": 414, "100 reason": 415, "100 released": 416, "100 reported": 417, "100 right": 418, "100 rolls": 419, "100 round": 420, "100 rounds": 421, "100 safe": 422, "100 she": 423, "100 shield": 424, "100 should": 425, "100 skin": 426, "100 so": 427, "100 stars": 428, "100 still": 429, "100 success": 430, "100 support": 431, "100 sure": 432, "100 that": 433, "100 the": 434, "100 then": 435, "100 there": 436, "100 they": 437, "100 this": 438, "100 times": 439, "100 to": 440, "100 true": 441, "100 up": 442, "100 uptime": 443, "100 upvotes": 444, "100 usd": 445, "100 useless": 446, "100 was": 447, "100 what": 448, "100 when": 449, "100 which": 450, "100 will": 451, "100 win": 452, "100 winrate": 453, "100 wins": 454, "100 with": 455, "100 without": 456, "100 wood": 457, "100 worth": 458, "100 would": 459, "100 wrong": 460, "100 yards": 461, "100 year": 462, "100 years": 463, "100 you": 464, "100 your": 465, "1000": 466, "1000 2000": 467, "1000 and": 468, "1000 bucks": 469, "1000 chests": 470, "1000 damage": 471, "1000 dollars": 472, "1000 for": 473, "1000 format": 474, "1000 games": 475, "1000 gold": 476, "1000 health": 477, "1000 hours": 478, "1000 in": 479, "1000 iq": 480, "1000 is": 481, "1000 mora": 482, "1000 of": 483, "1000 on": 484, "1000 or": 485, "1000 people": 486, "1000 points": 487, "1000 posted": 488, "1000 speed": 489, "1000 stacks": 490, "1000 times": 491, "1000 year": 492, "1000 years": 493, "1000 you": 494, "10000": 495, "10000 hours": 496, "100000": 497, "1000000": 498, "100000000": 499, "1000h": 500, "1000hp": 501, "1000m": 502, "1000s": 503, "1000s of": 504, "1000th": 505, "1000x": 506, "1001": 507, "100fps": 508, "100fps on": 509, "100gb": 510, "100h": 511, "100hp": 512, "100k": 513, "100k people": 514, "100k upvotes": 515, "100k year": 516, "100m": 517, "100m away": 518, "100mb": 519, "100mil": 520, "100ms": 521, "100s": 522, "100s of": 523, "100t": 524, "100th": 525, "100th time": 526, "100x": 527, "100x better": 528, "100x easier": 529, "100x more": 530, "101": 531, "102": 532, "1024": 533, "1024 format": 534, "1024x768": 535, "103": 536, "1030": 537, "104": 538, "105": 539, "1050": 540, "1050ti": 541, "1055": 542, "106": 543, "1060": 544, "1060 and": 545, "1063": 546, "1063 format": 547, "107": 548, "1070": 549, "1070 format": 550, "10700k": 551, "1070ti": 552, "1075": 553, "1075 format": 554, "1078": 555, "1078 format": 556, "1079": 557, "1079 format": 558, "108": 559, "1080": 560, "1080 format": 561, "1080 is": 562, "1080p": 563, "1080p 4k": 564, "1080p and": 565, "1080p but": 566, "1080p on": 567, "1080p or": 568, "1080p premium": 569, "1080p with": 570, "1080p x265": 571, "1080ti": 572, "109": 573, "1099": 574, "10am": 575, "10ft": 576, "10gb": 577, "10h": 578, "10ish": 579, "10k": 580, "10k and": 581, "10k behavior": 582, "10k gold": 583, "10k hours": 584, "10k hp": 585, "10k is": 586, "10k matches": 587, "10k mmr": 588, "10k on": 589, "10k upvotes": 590, "10k viewers": 591, "10kb": 592, "10m": 593, "10min": 594, "10mins": 595, "10ms": 596, "10pm": 597, "10s": 598, "10s of": 599, "10sec": 600, "10tb": 601, "10th": 602, "10th anniversary": 603, "10th of": 604, "10th place": 605, "10x": 606, "10x better": 607, "10x more": 608, "10x pull": 609, "10x servers": 610, "10x the": 611, "10years": 612, "10yo": 613, "10yr": 614, "10yrs": 615, "11": 616, "11 00": 617, "11 000": 618, "11 10": 619, "11 11": 620, "11 12": 621, "11 13": 622, "11 146": 623, "11 17": 624, "11 20": 625, "11 and": 626, "11 at": 627, "11 but": 628, "11 copies": 629, "11 for": 630, "11 he": 631, "11 hours": 632, "11 if": 633, "11 in": 634, "11 is": 635, "11 it": 636, "11 just": 637, "11 kills": 638, "11 million": 639, "11 minutes": 640, "11 month": 641, "11 months": 642, "11 of": 643, "11 on": 644, "11 or": 645, "11 people": 646, "11 pulls": 647, "11 seconds": 648, "11 skin": 649, "11 so": 650, "11 the": 651, "11 they": 652, "11 times": 653, "11 to": 654, "11 va": 655, "11 very": 656, "11 was": 657, "11 with": 658, "11 year": 659, "11 years": 660, "110": 661, "110 120": 662, "1100": 663, "1100 and": 664, "1100 speed": 665, "111": 666, "1111": 667, "112": 668, "1125": 669, "1125 format": 670, "113": 671, "113 races": 672, "114": 673, "115": 674, "1150": 675, "116": 676, "1160": 677, "1169": 678, "1169 format": 679, "117": 680, "1170": 681, "1170 format": 682, "1178": 683, "1179": 684, "1179 format": 685, "118": 686, "118th": 687, "118th congress": 688, "119": 689, "11k": 690, "11pm": 691, "11s": 692, "11th": 693, "12": 694, "12 00": 695, "12 10": 696, "12 11": 697, "12 12": 698, "12 13": 699, "12 14": 700, "12 15": 701, "12 16": 702, "12 18": 703, "12 19": 704, "12 20": 705, "12 21": 706, "12 and": 707, "12 at": 708, "12 billion": 709, "12 btw": 710, "12 but": 711, "12 damage": 712, "12 days": 713, "12 episodes": 714, "12 feet": 715, "12 for": 716, "12 games": 717, "12 hour": 718, "12 hours": 719, "12 hp": 720, "12 hrs": 721, "12 https": 722, "12 in": 723, "12 is": 724, "12 it": 725, "12 kills": 726, "12 likely": 727, "12 million": 728, "12 min": 729, "12 minutes": 730, "12 month": 731, "12 months": 732, "12 of": 733, "12 on": 734, "12 or": 735, "12 people": 736, "12 players": 737, "12 round": 738, "12 rounds": 739, "12 second": 740, "12 seconds": 741, "12 shots": 742, "12 so": 743, "12 the": 744, "12 then": 745, "12 times": 746, "12 to": 747, "12 we": 748, "12 when": 749, "12 wins": 750, "12 with": 751, "12 year": 752, "12 years": 753, "12 yo": 754, "12 you": 755, "12 yr": 756, "120": 757, "120 160": 758, "120 and": 759, "120 damage": 760, "120 deaths": 761, "120 for": 762, "120 fov": 763, "120 fps": 764, "120 guarantee": 765, "120 hours": 766, "120 is": 767, "120 on": 768, "120 or": 769, "120 ping": 770, "120 pity": 771, "120 pull": 772, "120 pulls": 773, "120 resin": 774, "120 spark": 775, "120 then": 776, "120 to": 777, "120 with": 778, "1200": 779, "1200 dpi": 780, "1200 format": 781, "1200 hours": 782, "1200 spd": 783, "1200 speed": 784, "1200 stam": 785, "1200 to": 786, "1200 wit": 787, "12000": 788, "1206": 789, "1206 format": 790, "120fov": 791, "120fps": 792, "120hz": 793, "120k": 794, "120m": 795, "121": 796, "122": 797, "1220": 798, "1220 format": 799, "123": 800, "123movies": 801, "124": 802, "1242": 803, "1242 format": 804, "125": 805, "1250": 806, "126": 807, "127": 808, "128": 809, "128 format": 810, "128 kbps": 811, "128 tick": 812, "128 tickrate": 813, "1280": 814, "1280 format": 815, "1284": 816, "1284 format": 817, "128gb": 818, "128k": 819, "128kbps": 820, "129": 821, "1290": 822, "1290 format": 823, "12am": 824, "12ft": 825, "12ft io": 826, "12gb": 827, "12h": 828, "12k": 829, "12k hours": 830, "12k upvotes": 831, "12pm": 832, "12s": 833, "12tb": 834, "12th": 835, "12yo": 836, "13": 837, "13 000": 838, "13 10": 839, "13 11": 840, "13 12": 841, "13 13": 842, "13 14": 843, "13 99": 844, "13 and": 845, "13 but": 846, "13 by": 847, "13 games": 848, "13 hours": 849, "13 https": 850, "13 in": 851, "13 is": 852, "13 kill": 853, "13 minutes": 854, "13 of": 855, "13 on": 856, "13 or": 857, "13 rounds": 858, "13 second": 859, "13 seconds": 860, "13 the": 861, "13 then": 862, "13 times": 863, "13 to": 864, "13 when": 865, "13 with": 866, "13 year": 867, "13 years": 868, "13 yo": 869, "130": 870, "130 000": 871, "130 pulls": 872, "130 to": 873, "1300": 874, "1300 hours": 875, "130k": 876, "131": 877, "132": 878, "1320": 879, "1320 format": 880, "133": 881, "1337": 882, "1337 is": 883, "1337x": 884, "1337x and": 885, "1337x is": 886, "1337x or": 887, "1337x to": 888, "135": 889, "1350": 890, "136": 891, "137": 892, "1377x": 893, "138": 894, "139": 895, "139 99": 896, "13k": 897, "13th": 898, "14": 899, "14 000": 900, "14 12": 901, "14 15": 902, "14 20": 903, "14 21179455": 904, "14 99": 905, "14 and": 906, "14 at": 907, "14 day": 908, "14 days": 909, "14 hours": 910, "14 in": 911, "14 is": 912, "14 kills": 913, "14 million": 914, "14 of": 915, "14 or": 916, "14 rounds": 917, "14 seconds": 918, "14 times": 919, "14 to": 920, "14 when": 921, "14 wins": 922, "14 year": 923, "14 years": 924, "140": 925, "140 dollars": 926, "140 fps": 927, "140 pulls": 928, "140 to": 929, "1400": 930, "1400 format": 931, "1400 gold": 932, "1400 hours": 933, "140k": 934, "141": 935, "142": 936, "143": 937, "1437": 938, "144": 939, "144 fps": 940, "144 hz": 941, "1440": 942, "1440 format": 943, "1440p": 944, "1440p monitor": 945, "1440p with": 946, "1440x1080": 947, "1448": 948, "1448 format": 949, "144fps": 950, "144hz": 951, "144hz monitor": 952, "144p": 953, "145": 954, "146": 955, "146 15": 956, "147": 957, "148": 958, "149": 959, "14k": 960, "14th": 961, "14yo": 962, "15": 963, "15 000": 964, "15 02": 965, "15 10": 966, "15 15": 967, "15 16": 968, "15 18": 969, "15 20": 970, "15 20k": 971, "15 30": 972, "15 62": 973, "15 after": 974, "15 and": 975, "15 armor": 976, "15 at": 977, "15 because": 978, "15 bucks": 979, "15 but": 980, "15 damage": 981, "15 days": 982, "15 deaths": 983, "15 different": 984, "15 dmg": 985, "15 dollar": 986, "15 dollars": 987, "15 don": 988, "15 feet": 989, "15 for": 990, "15 fps": 991, "15 from": 992, "15 games": 993, "15 he": 994, "15 hours": 995, "15 hp": 996, "15 https": 997, "15 if": 998, "15 in": 999, "15 is": 1000, "15 it": 1001, "15 just": 1002, "15 kills": 1003, "15 matches": 1004, "15 meters": 1005, "15 million": 1006, "15 min": 1007, "15 mins": 1008, "15 minute": 1009, "15 minutes": 1010, "15 mo": 1011, "15 month": 1012, "15 months": 1013, "15 more": 1014, "15 of": 1015, "15 on": 1016, "15 or": 1017, "15 people": 1018, "15 per": 1019, "15 pulls": 1020, "15 races": 1021, "15 sec": 1022, "15 second": 1023, "15 seconds": 1024, "15 secs": 1025, "15 shots": 1026, "15 so": 1027, "15 talent": 1028, "15 that": 1029, "15 the": 1030, "15 times": 1031, "15 to": 1032, "15 when": 1033, "15 wins": 1034, "15 with": 1035, "15 year": 1036, "15 years": 1037, "15 you": 1038, "150": 1039, "150 000": 1040, "150 200": 1041, "150 and": 1042, "150 bucks": 1043, "150 champions": 1044, "150 champs": 1045, "150 damage": 1046, "150 dmg": 1047, "150 for": 1048, "150 fps": 1049, "150 games": 1050, "150 health": 1051, "150 hours": 1052, "150 hp": 1053, "150 in": 1054, "150 is": 1055, "150 it": 1056, "150 meters": 1057, "150 month": 1058, "150 more": 1059, "150 of": 1060, "150 or": 1061, "150 other": 1062, "150 people": 1063, "150 per": 1064, "150 ping": 1065, "150 players": 1066, "150 pulls": 1067, "150 usd": 1068, "1500": 1069, "1500 and": 1070, "1500 carats": 1071, "1500 for": 1072, "1500 format": 1073, "1500 gold": 1074, "1500 hours": 1075, "1500 to": 1076, "1500 vbucks": 1077, "15000": 1078, "150hp": 1079, "150k": 1080, "150m": 1081, "151": 1082, "152": 1083, "153": 1084, "1536": 1085, "1536 format": 1086, "154": 1087, "155": 1088, "156": 1089, "157": 1090, "159": 1091, "1594460": 1092, "15fps": 1093, "15k": 1094, "15k upvotes": 1095, "15kyv9r": 1096, "15kyv9r what_is_a_sokka_haiku": 1097, "15m": 1098, "15min": 1099, "15mins": 1100, "15s": 1101, "15th": 1102, "16": 1103, "16 00": 1104, "16 10": 1105, "16 14": 1106, "16 17": 1107, "16 18": 1108, "16 20": 1109, "16 23": 1110, "16 and": 1111, "16 at": 1112, "16 bit": 1113, "16 but": 1114, "16 for": 1115, "16 games": 1116, "16 gb": 1117, "16 gigs": 1118, "16 hours": 1119, "16 if": 1120, "16 in": 1121, "16 is": 1122, "16 it": 1123, "16 kills": 1124, "16 man": 1125, "16 my": 1126, "16 of": 1127, "16 on": 1128, "16 or": 1129, "16 so": 1130, "16 stretched": 1131, "16 the": 1132, "16 to": 1133, "16 was": 1134, "16 with": 1135, "16 year": 1136, "16 years": 1137, "160": 1138, "160 000": 1139, "160 is": 1140, "160 pity": 1141, "160 pulls": 1142, "160 resin": 1143, "160 so": 1144, "160 to": 1145, "1600": 1146, "1600 dpi": 1147, "1600 format": 1148, "1600 primos": 1149, "16000": 1150, "16000 primogems": 1151, "1600x900": 1152, "160fps": 1153, "160k": 1154, "160th": 1155, "160th pull": 1156, "1612": 1157, "1612 format": 1158, "1620": 1159, "163": 1160, "1644": 1161, "165": 1162, "1650": 1163, "166": 1164, "1660": 1165, "1660 super": 1166, "167": 1167, "168": 1168, "169": 1169, "169 ad": 1170, "16gb": 1171, "16gb of": 1172, "16gb ram": 1173, "16k": 1174, "16tb": 1175, "16th": 1176, "16th of": 1177, "16th place": 1178, "16x": 1179, "17": 1180, "17 18": 1181, "17 19": 1182, "17 20": 1183, "17 and": 1184, "17 days": 1185, "17 hours": 1186, "17 https": 1187, "17 in": 1188, "17 is": 1189, "17 kills": 1190, "17 of": 1191, "17 or": 1192, "17 so": 1193, "17 times": 1194, "17 year": 1195, "17 years": 1196, "170": 1197, "1700": 1198, "1700s": 1199, "170cm": 1200, "170k": 1201, "171": 1202, "172": 1203, "173": 1204, "175": 1205, "176": 1206, "177": 1207, "178": 1208, "179": 1209, "17k": 1210, "17k upvotes": 1211, "17th": 1212, "18": 1213, "18 00": 1214, "18 000": 1215, "18 19": 1216, "18 20": 1217, "18 99": 1218, "18 and": 1219, "18 but": 1220, "18 can": 1221, "18 for": 1222, "18 game": 1223, "18 hours": 1224, "18 in": 1225, "18 is": 1226, "18 kills": 1227, "18 minutes": 1228, "18 months": 1229, "18 of": 1230, "18 on": 1231, "18 or": 1232, "18 people": 1233, "18 seconds": 1234, "18 so": 1235, "18 the": 1236, "18 times": 1237, "18 to": 1238, "18 with": 1239, "18 year": 1240, "18 years": 1241, "18 you": 1242, "180": 1243, "180 and": 1244, "180 days": 1245, "180 degree": 1246, "180 degrees": 1247, "180 flick": 1248, "180 in": 1249, "180 on": 1250, "180 pulls": 1251, "180 turn": 1252, "1800": 1253, "1800 format": 1254, "1800s": 1255, "180k": 1256, "181": 1257, "182": 1258, "183": 1259, "185": 1260, "1850": 1261, "186": 1262, "187": 1263, "1887": 1264, "1887s": 1265, "18k": 1266, "18s": 1267, "18th": 1268, "19": 1269, "19 00": 1270, "19 20": 1271, "19 99": 1272, "19 and": 1273, "19 but": 1274, "19 https": 1275, "19 in": 1276, "19 instagram": 1277, "19 is": 1278, "19 kills": 1279, "19 minutes": 1280, "19 or": 1281, "19 people": 1282, "19 year": 1283, "19 years": 1284, "190": 1285, "1900": 1286, "1900 format": 1287, "1904": 1288, "191": 1289, "1911": 1290, "192": 1291, "1920": 1292, "1920 format": 1293, "1920s": 1294, "1920x1080": 1295, "194": 1296, "194 format": 1297, "1942": 1298, "1943": 1299, "195": 1300, "1950": 1301, "196": 1302, "1968": 1303, "197": 1304, "1970": 1305, "1974": 1306, "1979": 1307, "198": 1308, "1980": 1309, "1980s": 1310, "1981": 1311, "1982": 1312, "1983": 1313, "1984": 1314, "1984 and": 1315, "1985": 1316, "1986": 1317, "1987": 1318, "1989": 1319, "199": 1320, "1990": 1321, "1990s": 1322, "1991": 1323, "1992": 1324, "1993": 1325, "1994": 1326, "1995": 1327, "1995 and": 1328, "1996": 1329, "1997": 1330, "1998": 1331, "1999": 1332, "1999 and": 1333, "199x": 1334, "19k": 1335, "19th": 1336, "19th century": 1337, "1a": 1338, "1am": 1339, "1b": 1340, "1d": 1341, "1fichier": 1342, "1gb": 1343, "1gbps": 1344, "1h": 1345, "1hp": 1346, "1hp and": 1347, "1hr": 1348, "1k": 1349, "1k hours": 1350, "1k hp": 1351, "1k in": 1352, "1k mmr": 1353, "1k on": 1354, "1k so": 1355, "1k to": 1356, "1k upvotes": 1357, "1kd": 1358, "1m": 1359, "1mb": 1360, "1mil": 1361, "1million": 1362, "1min": 1363, "1mm": 1364, "1ms": 1365, "1on1": 1366, "1pm": 1367, "1s": 1368, "1s and": 1369, "1shot": 1370, "1st": 1371, "1st 2nd": 1372, "1st and": 1373, "1st anni": 1374, "1st anniversary": 1375, "1st but": 1376, "1st circle": 1377, "1st game": 1378, "1st gen": 1379, "1st guy": 1380, "1st half": 1381, "1st in": 1382, "1st is": 1383, "1st of": 1384, "1st one": 1385, "1st or": 1386, "1st party": 1387, "1st person": 1388, "1st place": 1389, "1st seed": 1390, "1st skill": 1391, "1st time": 1392, "1st to": 1393, "1st world": 1394, "1st year": 1395, "1tb": 1396, "1v1": 1397, "1v1 against": 1398, "1v1 and": 1399, "1v1 but": 1400, "1v1 clutch": 1401, "1v1 for": 1402, "1v1 in": 1403, "1v1 is": 1404, "1v1 me": 1405, "1v1 mid": 1406, "1v1 on": 1407, "1v1 or": 1408, "1v1 situation": 1409, "1v1 the": 1410, "1v1 to": 1411, "1v1 vs": 1412, "1v1 with": 1413, "1v1 you": 1414, "1v1ing": 1415, "1v1s": 1416, "1v1s and": 1417, "1v2": 1418, "1v2 and": 1419, "1v3": 1420, "1v3 and": 1421, "1v4": 1422, "1v4 and": 1423, "1v4 in": 1424, "1v4 with": 1425, "1v5": 1426, "1v5 ace": 1427, "1v5 and": 1428, "1v5 at": 1429, "1v5 but": 1430, "1v5 clutch": 1431, "1v5 or": 1432, "1v5 the": 1433, "1v5s": 1434, "1v6": 1435, "1v9": 1436, "1v9ing": 1437, "1vs1": 1438, "1vs5": 1439, "1vx": 1440, "1x": 1441, "1x1": 1442, "1x1 and": 1443, "1x1 around": 1444, "1x1 with": 1445, "1x1s": 1446, "1x1x1": 1447, "1x2": 1448, "20": 1449, "20 000": 1450, "20 15": 1451, "20 20": 1452, "20 22": 1453, "20 25": 1454, "20 2fr": 1455, "20 30": 1456, "20 30k": 1457, "20 40": 1458, "20 50": 1459, "20 80": 1460, "20 after": 1461, "20 agents": 1462, "20 and": 1463, "20 are": 1464, "20 as": 1465, "20 assists": 1466, "20 at": 1467, "20 billion": 1468, "20 blocks": 1469, "20 bomb": 1470, "20 bombs": 1471, "20 bonus": 1472, "20 bucks": 1473, "20 bullets": 1474, "20 but": 1475, "20 by": 1476, "20 cad": 1477, "20 chance": 1478, "20 crit": 1479, "20 damage": 1480, "20 day": 1481, "20 days": 1482, "20 deaths": 1483, "20 defense": 1484, "20 different": 1485, "20 dollar": 1486, "20 dollars": 1487, "20 download": 1488, "20 each": 1489, "20 euro": 1490, "20 feet": 1491, "20 for": 1492, "20 fps": 1493, "20 games": 1494, "20 health": 1495, "20 hour": 1496, "20 hours": 1497, "20 hp": 1498, "20 https": 1499, "20 if": 1500, "20 in": 1501, "20 instead": 1502, "20 iq": 1503, "20 is": 1504, "20 karma": 1505, "20 kill": 1506, "20 kills": 1507, "20 less": 1508, "20 levels": 1509, "20 matches": 1510, "20 meter": 1511, "20 meters": 1512, "20 million": 1513, "20 min": 1514, "20 mins": 1515, "20 minute": 1516, "20 minutes": 1517, "20 month": 1518, "20 more": 1519, "20 new": 1520, "20 now": 1521, "20 of": 1522, "20 off": 1523, "20 on": 1524, "20 or": 1525, "20 other": 1526, "20 people": 1527, "20 per": 1528, "20 ping": 1529, "20 players": 1530, "20 points": 1531, "20 pulls": 1532, "20 races": 1533, "20 resin": 1534, "20 rolls": 1535, "20 rounds": 1536, "20 sec": 1537, "20 second": 1538, "20 seconds": 1539, "20 secs": 1540, "20 skins": 1541, "20 so": 1542, "20 something": 1543, "20 that": 1544, "20 the": 1545, "20 then": 1546, "20 they": 1547, "20 times": 1548, "20 to": 1549, "20 upvotes": 1550, "20 usd": 1551, "20 utc": 1552, "20 ve": 1553, "20 when": 1554, "20 which": 1555, "20 wishes": 1556, "20 with": 1557, "20 year": 1558, "20 years": 1559, "20 you": 1560, "200": 1561, "200 000": 1562, "200 250": 1563, "200 300": 1564, "200 500": 1565, "200 and": 1566, "200 at": 1567, "200 blocks": 1568, "200 bucks": 1569, "200 but": 1570, "200 crit": 1571, "200 damage": 1572, "200 dollars": 1573, "200 draws": 1574, "200 for": 1575, "200 format": 1576, "200 fps": 1577, "200 games": 1578, "200 gold": 1579, "200 health": 1580, "200 hours": 1581, "200 hp": 1582, "200 in": 1583, "200 iq": 1584, "200 is": 1585, "200 it": 1586, "200 km": 1587, "200 mana": 1588, "200 matches": 1589, "200 meters": 1590, "200 million": 1591, "200 month": 1592, "200 more": 1593, "200 ms": 1594, "200 of": 1595, "200 on": 1596, "200 or": 1597, "200 people": 1598, "200 per": 1599, "200 ping": 1600, "200 pity": 1601, "200 players": 1602, "200 pulls": 1603, "200 round": 1604, "200 rounds": 1605, "200 so": 1606, "200 that": 1607, "200 times": 1608, "200 to": 1609, "200 which": 1610, "200 wins": 1611, "200 with": 1612, "200 wood": 1613, "200 year": 1614, "200 years": 1615, "2000": 1616, "2000 and": 1617, "2000 course": 1618, "2000 damage": 1619, "2000 for": 1620, "2000 format": 1621, "2000 games": 1622, "2000 gold": 1623, "2000 hours": 1624, "2000 iq": 1625, "2000 is": 1626, "2000 more": 1627, "2000 the": 1628, "2000 vbucks": 1629, "2000 years": 1630, "20000": 1631, "200000": 1632, "2000s": 1633, "2000s and": 1634, "2001": 1635, "2002": 1636, "2003": 1637, "2004": 1638, "2005": 1639, "2005 and": 1640, "2006": 1641, "2007": 1642, "2007 and": 1643, "2007 so": 1644, "2007scape": 1645, "2008": 1646, "2008 and": 1647, "2009": 1648, "2009 and": 1649, "200fps": 1650, "200gb": 1651, "200hp": 1652, "200iq": 1653, "200iq play": 1654, "200k": 1655, "200k reviews": 1656, "200k year": 1657, "200m": 1658, "200m away": 1659, "200mb": 1660, "200ms": 1661, "200th": 1662, "200x": 1663, "201": 1664, "2010": 1665, "2010 and": 1666, "2010 or": 1667, "2010s": 1668, "2011": 1669, "2011 and": 1670, "2011 or": 1671, "2012": 1672, "2012 2013": 1673, "2012 and": 1674, "2012 but": 1675, "2012 it": 1676, "2012 or": 1677, "2012 so": 1678, "2013": 1679, "2013 07": 1680, "2013 11": 1681, "2013 2014": 1682, "2013 and": 1683, "2013 but": 1684, "2013 or": 1685, "2013 when": 1686, "2014": 1687, "2014 11": 1688, "2014 2015": 1689, "2014 and": 1690, "2014 but": 1691, "2014 is": 1692, "2014 it": 1693, "2014 so": 1694, "2014 to": 1695, "2014 when": 1696, "2015": 1697, "2015 02": 1698, "2015 08": 1699, "2015 2016": 1700, "2015 and": 1701, "2015 so": 1702, "2015 the": 1703, "2016": 1704, "2016 02": 1705, "2016 03": 1706, "2016 09": 1707, "2016 10": 1708, "2016 2017": 1709, "2016 and": 1710, "2016 but": 1711, "2016 is": 1712, "2016 or": 1713, "2016 the": 1714, "2016 was": 1715, "2017": 1716, "2017 06": 1717, "2017 10": 1718, "2017 2018": 1719, "2017 and": 1720, "2017 in": 1721, "2017 it": 1722, "2017 was": 1723, "2017 when": 1724, "2017 world": 1725, "2018": 1726, "2018 01": 1727, "2018 03": 1728, "2018 04": 1729, "2018 05": 1730, "2018 06": 1731, "2018 07": 1732, "2018 09": 1733, "2018 10": 1734, "2018 after": 1735, "2018 and": 1736, "2018 but": 1737, "2018 is": 1738, "2018 so": 1739, "2018 the": 1740, "2018 was": 1741, "2019": 1742, "2019 and": 1743, "2019 in": 1744, "2019 was": 1745, "202": 1746, "2020": 1747, "2020 04": 1748, "2020 05": 1749, "2020 06": 1750, "2020 07": 1751, "2020 11": 1752, "2020 14": 1753, "2020 and": 1754, "2020 but": 1755, "2020 for": 1756, "2020 is": 1757, "2020 so": 1758, "2020 the": 1759, "2020 we": 1760, "2020 when": 1761, "2020 with": 1762, "202020": 1763, "202020 05": 1764, "202020 07": 1765, "202021": 1766, "202022": 1767, "202025": 1768, "2021": 1769, "2021 02": 1770, "2021 04": 1771, "2021 12": 1772, "2021 and": 1773, "2021 but": 1774, "2021 or": 1775, "2022": 1776, "2022 and": 1777, "2022 the": 1778, "2023": 1779, "2023 the": 1780, "2024": 1781, "2024 06": 1782, "2024 08": 1783, "2024 and": 1784, "2024 but": 1785, "2024 https": 1786, "2025": 1787, "2025 04": 1788, "2025 and": 1789, "2025 is": 1790, "2025 it": 1791, "2025 they": 1792, "2025 we": 1793, "2025 you": 1794, "2026": 1795, "2027": 1796, "2028": 1797, "2028 img": 1798, "2029": 1799, "203": 1800, "2030": 1801, "2032": 1802, "2033": 1803, "2035": 1804, "2038": 1805, "204": 1806, "204 days": 1807, "2040": 1808, "2042": 1809, "2048": 1810, "2048 format": 1811, "205": 1812, "2050": 1813, "2060": 1814, "2070": 1815, "2070s": 1816, "2077": 1817, "2077 and": 1818, "208": 1819, "2080": 1820, "2080 super": 1821, "2080ti": 1822, "20a": 1823, "20and": 1824, "20and 20click": 1825, "20below": 1826, "20below 20do": 1827, "20brackets": 1828, "20brackets 5d": 1829, "20change": 1830, "20change 0a": 1831, "20click": 1832, "20click 20send": 1833, "20comment": 1834, "20comment message": 1835, "20do": 1836, "20do 20not": 1837, "20feedback": 1838, "20from": 1839, "20from 20link": 1840, "20gb": 1841, "20h": 1842, "20here": 1843, "20here 20and": 1844, "20here your": 1845, "20inside": 1846, "20inside 20square": 1847, "20ish": 1848, "20issue": 1849, "20issue keep": 1850, "20issue message": 1851, "20k": 1852, "20k in": 1853, "20k upvotes": 1854, "20link": 1855, "20link 20here": 1856, "20link message": 1857, "20local": 1858, "20local 20time": 1859, "20m": 1860, "20m away": 1861, "20mb": 1862, "20message": 1863, "20message 20inside": 1864, "20min": 1865, "20mins": 1866, "20mm": 1867, "20ms": 1868, "20negative": 1869, "20negative message": 1870, "20not": 1871, "20not 20change": 1872, "20of": 1873, "20of 20reminders": 1874, "20or": 1875, "20or 20message": 1876, "20period": 1877, "20period 20here": 1878, "20positive": 1879, "20positive message": 1880, "20recognition": 1881, "20reddit": 1882, "20reddit 20video": 1883, "20reminders": 1884, "20reminders message": 1885, "20s": 1886, "20s and": 1887, "20s or": 1888, "20sec": 1889, "20send": 1890, "20send 20": 1891, "20settings": 1892, "20settings 20below": 1893, "20square": 1894, "20square 20brackets": 1895, "20tb": 1896, "20th": 1897, "20th century": 1898, "20the": 1899, "20this": 1900, "20this message": 1901, "20time": 1902, "20time 20period": 1903, "20time to": 1904, "20time_or_time_from_now": 1905, "20time_or_time_from_now your": 1906, "20to": 1907, "20to 20local": 1908, "20utc": 1909, "20utc 20to": 1910, "20utc to": 1911, "20v20": 1912, "20video": 1913, "20video 20link": 1914, "20x": 1915, "20xx": 1916, "20your": 1917, "20your 20reddit": 1918, "21": 1919, "21 20": 1920, "21 202020": 1921, "21 202021": 1922, "21 202022": 1923, "21 202025": 1924, "21 20time": 1925, "21 and": 1926, "21 but": 1927, "21 feedback": 1928, "21 hours": 1929, "21 kills": 1930, "21 minutes": 1931, "21 of": 1932, "21 or": 1933, "21 the": 1934, "21 years": 1935, "210": 1936, "2100": 1937, "211": 1938, "21179455": 1939, "21179455 fiddlesticks": 1940, "212": 1941, "213": 1942, "214": 1943, "215": 1944, "216": 1945, "216 format": 1946, "2160": 1947, "2160 format": 1948, "21601": 1949, "21601 img": 1950, "21602": 1951, "21602 img": 1952, "21603": 1953, "2160p": 1954, "2160p uhd": 1955, "218": 1956, "219": 1957, "21k": 1958, "21st": 1959, "21st century": 1960, "22": 1961, "22 99": 1962, "22 and": 1963, "22 hours": 1964, "22 https": 1965, "22 kills": 1966, "22 mins": 1967, "22 minutes": 1968, "22 to": 1969, "22 years": 1970, "220": 1971, "220 format": 1972, "2200": 1973, "221": 1974, "2211989743": 1975, "2211989743 https": 1976, "223": 1977, "224": 1978, "224 format": 1979, "225": 1980, "225 format": 1981, "2250": 1982, "227": 1983, "228": 1984, "228 format": 1985, "22k": 1986, "22nd": 1987, "22tb": 1988, "23": 1989, "23 and": 1990, "23 hours": 1991, "23 years": 1992, "230": 1993, "2300": 1994, "231": 1995, "234": 1996, "2340": 1997, "2340 format": 1998, "235": 1999, "236": 2000, "236 format": 2001, "237": 2002, "238": 2003, "239": 2004, "23k": 2005, "23rd": 2006, "24": 2007, "24 and": 2008, "24 but": 2009, "24 for": 2010, "24 hour": 2011, "24 hours": 2012, "24 hrs": 2013, "24 if": 2014, "24 in": 2015, "24 people": 2016, "24 players": 2017, "24 seconds": 2018, "24 so": 2019, "24 to": 2020, "24 when": 2021, "24 year": 2022, "240": 2023, "240 and": 2024, "240 format": 2025, "2400": 2026, "2400 format": 2027, "2408": 2028, "2408 format": 2029, "240hz": 2030, "240p": 2031, "242": 2032, "243": 2033, "244": 2034, "245": 2035, "246": 2036, "2460": 2037, "2460 format": 2038, "2460 img": 2039, "2461": 2040, "2461 img": 2041, "2462": 2042, "2462 img": 2043, "2463": 2044, "2463 img": 2045, "2464": 2046, "2464 img": 2047, "2465": 2048, "2466": 2049, "2466 img": 2050, "2467": 2051, "2467 img": 2052, "2468": 2053, "2468 img": 2054, "2469": 2055, "2469 img": 2056, "247": 2057, "2470": 2058, "2470 img": 2059, "2471": 2060, "2471 img": 2061, "2472": 2062, "2472 img": 2063, "2473": 2064, "2473 img": 2065, "2474": 2066, "2474 img": 2067, "2474 you": 2068, "2475": 2069, "2475 img": 2070, "2476": 2071, "2476 img": 2072, "2477": 2073, "2477 img": 2074, "2478": 2075, "248": 2076, "249": 2077, "24duzp": 2078, "24duzp remindmebot_info": 2079, "24h": 2080, "24hours": 2081, "24hrs": 2082, "24k": 2083, "24k upvotes": 2084, "24s": 2085, "24th": 2086, "24x7": 2087, "25": 2088, "25 00": 2089, "25 000": 2090, "25 25": 2091, "25 30": 2092, "25 35": 2093, "25 50": 2094, "25 75": 2095, "25 and": 2096, "25 at": 2097, "25 atk": 2098, "25 attack": 2099, "25 barrel": 2100, "25 but": 2101, "25 chance": 2102, "25 cups": 2103, "25 damage": 2104, "25 dmg": 2105, "25 for": 2106, "25 from": 2107, "25 games": 2108, "25 health": 2109, "25 hours": 2110, "25 hp": 2111, "25 if": 2112, "25 in": 2113, "25 is": 2114, "25 just": 2115, "25 kills": 2116, "25 matches": 2117, "25 min": 2118, "25 mins": 2119, "25 minutes": 2120, "25 mmr": 2121, "25 month": 2122, "25 more": 2123, "25 of": 2124, "25 on": 2125, "25 or": 2126, "25 people": 2127, "25 per": 2128, "25 pulls": 2129, "25 seconds": 2130, "25 so": 2131, "25 talent": 2132, "25 that": 2133, "25 the": 2134, "25 to": 2135, "25 when": 2136, "25 with": 2137, "25 year": 2138, "25 years": 2139, "250": 2140, "250 000": 2141, "250 300": 2142, "250 attack": 2143, "250 damage": 2144, "250 format": 2145, "250 hp": 2146, "250 million": 2147, "250 to": 2148, "2500": 2149, "2500 hours": 2150, "2500m": 2151, "250k": 2152, "250m": 2153, "251": 2154, "2520": 2155, "2520 format": 2156, "253": 2157, "2532": 2158, "2532 format": 2159, "255": 2160, "256": 2161, "256 format": 2162, "2560": 2163, "2560 format": 2164, "2560x1440": 2165, "258": 2166, "259": 2167, "25ji": 2168, "25k": 2169, "25k elo": 2170, "25k premier": 2171, "25m": 2172, "25s": 2173, "25th": 2174, "25x": 2175, "25x speed": 2176, "26": 2177, "26 and": 2178, "26 barrel": 2179, "26 kills": 2180, "26 to": 2181, "26 year": 2182, "26 years": 2183, "260": 2184, "2600": 2185, "261": 2186, "263": 2187, "264": 2188, "265": 2189, "267": 2190, "268": 2191, "26k": 2192, "26th": 2193, "27": 2194, "27 and": 2195, "27 is": 2196, "27 kills": 2197, "27 years": 2198, "270": 2199, "2700": 2200, "271": 2201, "273": 2202, "274": 2203, "275": 2204, "275 format": 2205, "277": 2206, "278": 2207, "279": 2208, "2796": 2209, "2796 format": 2210, "27k": 2211, "27s_law": 2212, "27th": 2213, "28": 2214, "28 and": 2215, "28 days": 2216, "28 year": 2217, "28 years": 2218, "280": 2219, "2800": 2220, "284": 2221, "285": 2222, "286": 2223, "287": 2224, "28764": 2225, "28764 img": 2226, "28765": 2227, "28941": 2228, "28941 img": 2229, "28k": 2230, "28th": 2231, "29": 2232, "29 99": 2233, "29 and": 2234, "29 in": 2235, "29 she": 2236, "29 year": 2237, "29 years": 2238, "290": 2239, "2900": 2240, "295": 2241, "296": 2242, "296 format": 2243, "299": 2244, "29th": 2245, "2a": 2246, "2a1elzna_bi": 2247, "2am": 2248, "2b": 2249, "2c": 2250, "2c not": 2251, "2d": 2252, "2d 3d": 2253, "2d and": 2254, "2d animation": 2255, "2d but": 2256, "2d game": 2257, "2d girls": 2258, "2d is": 2259, "2d minecraft": 2260, "2d only": 2261, "2d to": 2262, "2dmv": 2263, "2ez4rtz": 2264, "2f": 2265, "2f 2fi": 2266, "2f 2fwww": 2267, "2f 5d": 2268, "2f to": 2269, "2fa": 2270, "2fcomments": 2271, "2ffortnitebr": 2272, "2ffortnitebr autogen_tsbrepliedbot": 2273, "2fgenshin_impact": 2274, "2fgenshin_impact 2fcomments": 2275, "2fi": 2276, "2fi redd": 2277, "2fomori": 2278, "2fomori 2fcomments": 2279, "2fr": 2280, "2fr 2ffortnitebr": 2281, "2fr 2fgenshin_impact": 2282, "2fr 2fomori": 2283, "2fr 2fterraria": 2284, "2fr 2fvalorant": 2285, "2ft": 2286, "2fterraria": 2287, "2fterraria 2fcomments": 2288, "2fvalorant": 2289, "2fvalorant 2fcomments": 2290, "2fwww": 2291, "2fwww reddit": 2292, "2gb": 2293, "2gd": 2294, "2gd and": 2295, "2gd back": 2296, "2gd but": 2297, "2gd is": 2298, "2gd to": 2299, "2gd was": 2300, "2h": 2301, "2hrs": 2302, "2k": 2303, "2k and": 2304, "2k damage": 2305, "2k for": 2306, "2k games": 2307, "2k hours": 2308, "2k in": 2309, "2k is": 2310, "2k mmr": 2311, "2k on": 2312, "2k or": 2313, "2k to": 2314, "2k upvotes": 2315, "2k18": 2316, "2kd": 2317, "2kd and": 2318, "2kd player": 2319, "2lb": 2320, "2m": 2321, "2mil": 2322, "2min": 2323, "2mm": 2324, "2nd": 2325, "2nd 3rd": 2326, "2nd account": 2327, "2nd and": 2328, "2nd anniversary": 2329, "2nd best": 2330, "2nd but": 2331, "2nd day": 2332, "2nd favorite": 2333, "2nd floor": 2334, "2nd game": 2335, "2nd guy": 2336, "2nd hand": 2337, "2nd highest": 2338, "2nd in": 2339, "2nd is": 2340, "2nd item": 2341, "2nd kill": 2342, "2nd monitor": 2343, "2nd most": 2344, "2nd one": 2345, "2nd or": 2346, "2nd phase": 2347, "2nd place": 2348, "2nd places": 2349, "2nd rate": 2350, "2nd round": 2351, "2nd seed": 2352, "2nd shot": 2353, "2nd skill": 2354, "2nd team": 2355, "2nd time": 2356, "2nd to": 2357, "2nd world": 2358, "2nd year": 2359, "2pac": 2360, "2pc": 2361, "2pm": 2362, "2s": 2363, "2s and": 2364, "2tb": 2365, "2v1": 2366, "2v1 and": 2367, "2v2": 2368, "2v2 with": 2369, "2v3": 2370, "2v4": 2371, "2v5": 2372, "2x": 2373, "2x or": 2374, "2x server": 2375, "2x the": 2376, "2x1": 2377, "2x2": 2378, "2x2 and": 2379, "2x2 with": 2380, "2y": 2381, "2years": 2382, "30": 2383, "30 000": 2384, "30 03": 2385, "30 30": 2386, "30 35": 2387, "30 40": 2388, "30 45": 2389, "30 50": 2390, "30 60": 2391, "30 am": 2392, "30 and": 2393, "30 at": 2394, "30 because": 2395, "30 bomb": 2396, "30 bombs": 2397, "30 bucks": 2398, "30 bullets": 2399, "30 but": 2400, "30 chance": 2401, "30 cs": 2402, "30 damage": 2403, "30 day": 2404, "30 days": 2405, "30 different": 2406, "30 dollars": 2407, "30 energy": 2408, "30 euros": 2409, "30 for": 2410, "30 fps": 2411, "30 from": 2412, "30 games": 2413, "30 have": 2414, "30 health": 2415, "30 hours": 2416, "30 hp": 2417, "30 https": 2418, "30 if": 2419, "30 in": 2420, "30 is": 2421, "30 ish": 2422, "30 it": 2423, "30 kill": 2424, "30 kills": 2425, "30 meters": 2426, "30 million": 2427, "30 min": 2428, "30 mins": 2429, "30 minute": 2430, "30 minutes": 2431, "30 month": 2432, "30 more": 2433, "30 now": 2434, "30 of": 2435, "30 on": 2436, "30 or": 2437, "30 people": 2438, "30 per": 2439, "30 pulls": 2440, "30 round": 2441, "30 rounds": 2442, "30 sec": 2443, "30 second": 2444, "30 seconds": 2445, "30 secs": 2446, "30 so": 2447, "30 something": 2448, "30 the": 2449, "30 then": 2450, "30 this": 2451, "30 times": 2452, "30 to": 2453, "30 warlock": 2454, "30 when": 2455, "30 which": 2456, "30 wishes": 2457, "30 with": 2458, "30 would": 2459, "30 year": 2460, "30 years": 2461, "30 you": 2462, "300": 2463, "300 000": 2464, "300 300": 2465, "300 400": 2466, "300 500": 2467, "300 and": 2468, "300 at": 2469, "300 but": 2470, "300 confirmed": 2471, "300 damage": 2472, "300 dollars": 2473, "300 for": 2474, "300 format": 2475, "300 fps": 2476, "300 games": 2477, "300 gold": 2478, "300 hours": 2479, "300 hp": 2480, "300 in": 2481, "300 iq": 2482, "300 is": 2483, "300 meters": 2484, "300 million": 2485, "300 more": 2486, "300 of": 2487, "300 or": 2488, "300 per": 2489, "300 pull": 2490, "300 pulls": 2491, "300 times": 2492, "300 to": 2493, "300 wit": 2494, "3000": 2495, "3000 and": 2496, "3000 damage": 2497, "3000 for": 2498, "3000 format": 2499, "3000 hours": 2500, "3000 years": 2501, "30000": 2502, "300508024": 2503, "300fps": 2504, "300g": 2505, "300gb": 2506, "300hp": 2507, "300hrs": 2508, "300ish": 2509, "300k": 2510, "300m": 2511, "300mbps": 2512, "300th": 2513, "302": 2514, "3024": 2515, "3024 format": 2516, "303": 2517, "305": 2518, "3050": 2519, "3060": 2520, "3070": 2521, "3070 and": 2522, "308": 2523, "3080": 2524, "3080 and": 2525, "309": 2526, "3090": 2527, "30am": 2528, "30fps": 2529, "30fps on": 2530, "30gb": 2531, "30hp": 2532, "30ish": 2533, "30k": 2534, "30k upvotes": 2535, "30k viewers": 2536, "30m": 2537, "30min": 2538, "30mins": 2539, "30ms": 2540, "30s": 2541, "30s and": 2542, "30s to": 2543, "30th": 2544, "31": 2545, "31 and": 2546, "31 damage": 2547, "31 in": 2548, "310": 2549, "311": 2550, "312": 2551, "314": 2552, "315": 2553, "316": 2554, "317": 2555, "319": 2556, "31k": 2557, "31st": 2558, "32": 2559, "32 000": 2560, "32 32": 2561, "32 about": 2562, "32 and": 2563, "32 bit": 2564, "32 bot": 2565, "32 code": 2566, "32 contact": 2567, "32 creator": 2568, "32 dev": 2569, "32 dmca": 2570, "32 donate": 2571, "32 donation": 2572, "32 download": 2573, "32 feedback": 2574, "32 gb": 2575, "32 github": 2576, "32 going": 2577, "32 https": 2578, "32 keep": 2579, "32 me": 2580, "32 more": 2581, "32 pinterest": 2582, "32 reddit": 2583, "32 support": 2584, "32 this": 2585, "32 to": 2586, "32 twitter": 2587, "32 year": 2588, "320": 2589, "320 and": 2590, "320 format": 2591, "320 kbps": 2592, "3200": 2593, "3200m": 2594, "320k": 2595, "320kbps": 2596, "320kbps mp3": 2597, "322": 2598, "323": 2599, "325": 2600, "3250": 2601, "326": 2602, "327": 2603, "328": 2604, "32bit": 2605, "32gb": 2606, "32gb of": 2607, "32gb ram": 2608, "32k": 2609, "33": 2610, "33 and": 2611, "33 chance": 2612, "33 million": 2613, "33 of": 2614, "33 years": 2615, "330": 2616, "3310": 2617, "333": 2618, "3333": 2619, "333333": 2620, "336": 2621, "337": 2622, "338": 2623, "34": 2624, "34 and": 2625, "340": 2626, "340 format": 2627, "343": 2628, "3440x1440": 2629, "345": 2630, "347": 2631, "348": 2632, "35": 2633, "35 40": 2634, "35 and": 2635, "35 damage": 2636, "35 dollars": 2637, "35 for": 2638, "35 in": 2639, "35 is": 2640, "35 mins": 2641, "35 minutes": 2642, "35 or": 2643, "35 seconds": 2644, "35 to": 2645, "35 with": 2646, "35 year": 2647, "35 years": 2648, "350": 2649, "350 400": 2650, "350 format": 2651, "350 wins": 2652, "3500": 2653, "352": 2654, "354": 2655, "355": 2656, "356": 2657, "357": 2658, "357 is": 2659, "359": 2660, "35k": 2661, "36": 2662, "36 and": 2663, "36 hours": 2664, "360": 2665, "360 and": 2666, "360 but": 2667, "360 degrees": 2668, "360 format": 2669, "360 is": 2670, "360 no": 2671, "3600": 2672, "360p": 2673, "362": 2674, "364": 2675, "365": 2676, "365 days": 2677, "365 format": 2678, "366": 2679, "367": 2680, "369": 2681, "36k": 2682, "37": 2683, "37 and": 2684, "37 https": 2685, "37 of": 2686, "37 years": 2687, "370": 2688, "3700x": 2689, "3741110": 2690, "375": 2691, "378": 2692, "38": 2693, "38 and": 2694, "380": 2695, "3800": 2696, "384": 2697, "3840": 2698, "3840 format": 2699, "386": 2700, "39": 2701, "39 and": 2702, "390": 2703, "3900": 2704, "391": 2705, "392": 2706, "392 format": 2707, "399": 2708, "3a": 2709, "3a 2f": 2710, "3a00": 2711, "3a51": 2712, "3a51 20utc": 2713, "3am": 2714, "3b": 2715, "3c": 2716, "3d": 2717, "3d and": 2718, "3d animated": 2719, "3d animation": 2720, "3d artist": 2721, "3d assets": 2722, "3d but": 2723, "3d chibi": 2724, "3d effect": 2725, "3d game": 2726, "3d games": 2727, "3d girls": 2728, "3d graphics": 2729, "3d in": 2730, "3d is": 2731, "3d it": 2732, "3d just": 2733, "3d mod": 2734, "3d model": 2735, "3d modeling": 2736, "3d modelling": 2737, "3d models": 2738, "3d print": 2739, "3d printed": 2740, "3d printer": 2741, "3d printers": 2742, "3d printing": 2743, "3d render": 2744, "3d terraria": 2745, "3d version": 2746, "3d world": 2747, "3days": 2748, "3dmv": 2749, "3ds": 2750, "3ds and": 2751, "3ds version": 2752, "3fa": 2753, "3famp": 2754, "3g": 2755, "3gb": 2756, "3h": 2757, "3hrs": 2758, "3ish": 2759, "3k": 2760, "3k and": 2761, "3k elo": 2762, "3k for": 2763, "3k games": 2764, "3k gold": 2765, "3k hours": 2766, "3k hp": 2767, "3k in": 2768, "3k is": 2769, "3k matches": 2770, "3k mmr": 2771, "3k on": 2772, "3k per": 2773, "3k to": 2774, "3k upvotes": 2775, "3k3mmtog8ry": 2776, "3kd": 2777, "3kfkzlfd5lw": 2778, "3lb": 2779, "3m": 2780, "3min": 2781, "3pm": 2782, "3rd": 2783, "3rd 4th": 2784, "3rd and": 2785, "3rd anni": 2786, "3rd anniversary": 2787, "3rd at": 2788, "3rd best": 2789, "3rd circle": 2790, "3rd day": 2791, "3rd game": 2792, "3rd grade": 2793, "3rd guy": 2794, "3rd hit": 2795, "3rd in": 2796, "3rd item": 2797, "3rd of": 2798, "3rd one": 2799, "3rd or": 2800, "3rd partied": 2801, "3rd parties": 2802, "3rd party": 2803, "3rd person": 2804, "3rd place": 2805, "3rd skill": 2806, "3rd time": 2807, "3rd with": 2808, "3rd world": 2809, "3rd you": 2810, "3rds": 2811, "3rds of": 2812, "3s": 2813, "3tb": 2814, "3th": 2815, "3v1": 2816, "3v2": 2817, "3v3": 2818, "3v4": 2819, "3v5": 2820, "3x": 2821, "3x as": 2822, "3x better": 2823, "3x in": 2824, "3x scope": 2825, "3x server": 2826, "3x the": 2827, "3x3": 2828, "40": 2829, "40 000": 2830, "40 45": 2831, "40 50": 2832, "40 60": 2833, "40 amber": 2834, "40 and": 2835, "40 blocks": 2836, "40 bomb": 2837, "40 bucks": 2838, "40 cdr": 2839, "40 chance": 2840, "40 damage": 2841, "40 days": 2842, "40 dmg": 2843, "40 energy": 2844, "40 for": 2845, "40 fps": 2846, "40 from": 2847, "40 games": 2848, "40 hours": 2849, "40 if": 2850, "40 in": 2851, "40 is": 2852, "40 it": 2853, "40 kill": 2854, "40 kills": 2855, "40 meters": 2856, "40 mil": 2857, "40 million": 2858, "40 min": 2859, "40 mins": 2860, "40 minute": 2861, "40 minutes": 2862, "40 month": 2863, "40 more": 2864, "40 of": 2865, "40 on": 2866, "40 or": 2867, "40 people": 2868, "40 ping": 2869, "40 pulls": 2870, "40 rolls": 2871, "40 seconds": 2872, "40 that": 2873, "40 then": 2874, "40 times": 2875, "40 to": 2876, "40 when": 2877, "40 winrate": 2878, "40 with": 2879, "40 year": 2880, "40 years": 2881, "40 you": 2882, "400": 2883, "400 500": 2884, "400 and": 2885, "400 bucks": 2886, "400 damage": 2887, "400 dpi": 2888, "400 for": 2889, "400 format": 2890, "400 fps": 2891, "400 games": 2892, "400 hours": 2893, "400 iq": 2894, "400 million": 2895, "400 on": 2896, "400 or": 2897, "400 primos": 2898, "400 so": 2899, "400 speed": 2900, "400 to": 2901, "400 wins": 2902, "400 wit": 2903, "400 years": 2904, "4000": 2905, "4000 hours": 2906, "400dpi": 2907, "400k": 2908, "400m": 2909, "400ms": 2910, "402": 2911, "403": 2912, "404": 2913, "404 format": 2914, "405": 2915, "405 format": 2916, "406": 2917, "4060": 2918, "4070": 2919, "408": 2920, "408 format": 2921, "4090": 2922, "4096": 2923, "4096 format": 2924, "40fps": 2925, "40gb": 2926, "40ish": 2927, "40k": 2928, "40m": 2929, "40min": 2930, "40s": 2931, "40tb": 2932, "40th": 2933, "41": 2934, "411": 2935, "412": 2936, "413": 2937, "415": 2938, "416": 2939, "418": 2940, "42": 2941, "42 and": 2942, "420": 2943, "4200": 2944, "42069": 2945, "421": 2946, "421 format": 2947, "422": 2948, "423": 2949, "424": 2950, "424 format": 2951, "425": 2952, "429": 2953, "42k": 2954, "43": 2955, "43 and": 2956, "430": 2957, "432": 2958, "435": 2959, "436": 2960, "44": 2961, "44 and": 2962, "44 hours": 2963, "440": 2964, "443": 2965, "444": 2966, "448": 2967, "45": 2968, "45 50": 2969, "45 65": 2970, "45 70": 2971, "45 and": 2972, "45 cdr": 2973, "45 days": 2974, "45 degree": 2975, "45 degrees": 2976, "45 for": 2977, "45 minute": 2978, "45 minutes": 2979, "45 of": 2980, "45 pulls": 2981, "45 round": 2982, "45 seconds": 2983, "45 the": 2984, "45 to": 2985, "45 utc": 2986, "45 with": 2987, "450": 2988, "450 format": 2989, "450 games": 2990, "450 ping": 2991, "4500": 2992, "451": 2993, "456": 2994, "457": 2995, "458": 2996, "459": 2997, "45s": 2998, "46": 2999, "46 https": 3000, "46 utc": 3001, "460": 3002, "460 format": 3003, "463": 3004, "464": 3005, "464 format": 3006, "465": 3007, "466": 3008, "467": 3009, "468": 3010, "47": 3011, "47 kills": 3012, "47 seconds": 3013, "470": 3014, "473": 3015, "474": 3016, "474 format": 3017, "475": 3018, "479": 3019, "479 format": 3020, "48": 3021, "48 hours": 3022, "48 wr": 3023, "480": 3024, "480 format": 3025, "4800": 3026, "480p": 3027, "482": 3028, "484": 3029, "485": 3030, "486": 3031, "488": 3032, "489": 3033, "49": 3034, "49 99": 3035, "49 and": 3036, "490": 3037, "492": 3038, "495": 3039, "497": 3040, "497 format": 3041, "498": 3042, "498 format": 3043, "4a": 3044, "4am": 3045, "4am and": 3046, "4chan": 3047, "4d": 3048, "4d chess": 3049, "4ever": 3050, "4fun": 3051, "4g": 3052, "4gb": 3053, "4get": 3054, "4h": 3055, "4head": 3056, "4k": 3057, "4k and": 3058, "4k at": 3059, "4k blu": 3060, "4k but": 3061, "4k content": 3062, "4k dv": 3063, "4k elo": 3064, "4k for": 3065, "4k games": 3066, "4k gold": 3067, "4k hdr": 3068, "4k hours": 3069, "4k in": 3070, "4k is": 3071, "4k it": 3072, 